/* 1st service Middle */
"1st Box Middle" = "1er Carré Zone méd";

/* 1st service Wide */
"1st Box Wide" = "1er Carré Zone ext";

/* 2st service middle */
"2st Box Middle" = "2er Carré Zone méd";

/* 2st service Wide */
"2st Box Wide" = "2er Carré Zone ext";

/* A backhand */
"Backhand" = "Revers";

/* A backhand crossing court */
"Backhand CC" = "Revers C";

/* A backhand down the line */
"Backhand DL" = "Revers LL";

/* Cancel */
"Cancel" = "Cancel";

/* A forehand */
"Forehand" = "Coup droit";

/* A forehand crossing court */
"Forehand CC" = "Coup droit C";

/* A forehand down the line */
"Forehand DL" = "Coup droit LL";

/* Label for Ground Stroke Accuracy */
"Ground Stroke Accuracy" = "Précision des coups";

/* Label for Ground Stroke Deph */
"Ground Stroke Deph" = "Profondeur des coups";

/* Detaild score... */
"GS Deph(%d), Volley Deph(%d), GS Accuracy(%i), Server(%i), Mobility(%i)" = "Profondeur(%1$d), Volées(%2$d), Précision(%3$i), Service(%4$i), Mobilité(%5$i)";

/* Label for Internationl Tennis Number */
"Internationl Tennis Number" = "Internationl Tennis Number";

/* Label for Mobility */
"Mobility" = "Mobilité";

/* Sample coach name */
"My Coach" = "My Coach";

/* Label for profile validation */
"Profile validation" = "Validation du profil";

/* Sample player name */
"Sample Player" = "Sample Player";

/* Sample venue */
"Sample venue" = "Sample venue";

/* Select */
"Select" = "Sélectionner";

/* Label for Server */
"Server" = "Service";

/* Label indicating if the sound is enabled */
"Sound enabled" = "Son permis";

/* Label to start the mobility test */
"Start" = "Commencer";

/* Label to stop the mobility test */
"Stop" = "Stop";

/* cell detail for final score */
"Strokes:%i Mobility:%i Score total:%i" = "Coups:%1$i Mobilité:%2$i Total:%3$i";

/* cell detail for stroke in the score view
 Cell detail for stroke Score detail */
"Subtotal: %i, Consistency: %i" = "Sous-total: %1$i, Régularité: %2$i";

/* validation for birthday */
"The birthday is required." = "L'anniversaire est nécessaire.";

/* Validation for name */
"The names is required." = "Les noms est nécessaire.";

/* Label for Volley Deph */
"Volley Deph" = "Volées";

"Name"="Nom";
"Birthday"="Naissance";
"Sex"="Sexe";
"Assessor"="Examinateur";
"Date"="Date";
"Venue"="Lieu";
"Subtotal"="Sous-total";
"Consistency"="Régularité";
"Total"="Total";
"Next"="Suivant";
"Exit"="Sortir";
"Total points"="Score total";
"Send"="Envoyer";

/* Short label for Ground Stroke Deph */
"GS Deph"="Profondeur";

/* Short label for Ground Stroke Acuracy */
"GS Accuracy"="Précision";

/* Short label for Volley Deph */
"Volley Deph"="Volées";

/* Short label for Ground Server */
"Server"="Service";

/* Title for profile view */
"Profile"="Profil";

/* Title for preferences view */
"Preferences"="Préférences";

/* Title for Assessment view */
"Assessment"="Évaluation";

/* Title for Guide view */
"Guide"="Guide";

/* Title for score view */
"Score"="Score";




/* Title for enable features alert */
"Enable features title"="Activer toutes les fonctionnalités!";

/* Message for enable features alert */
"Enable features message"="Vous pouvez activer cette fonctionnalité:\nÉvaluations illimités\nLes scores des différents accidents vasculaires cérébraux\nEnvoyer Évaluation de par e-mail.";

/* Cancel button for enable features alert */
"Enable features not now"="Non merci";

/* Ok button for enable features alert */
"Enable features ok"="Ok";

